export enum StatusEnum {
    'Проект',
    'Активна',
    'Архив'
}

export enum BoundariesServicesEnum {
    'Корпоративная',
    'Локальная'
}

export enum TypeEnum {
    'Услуга',
    'Управление услугами ИТ',
    'Дополнительные работы',
    'Регулярная услуга',
    'Разовая работа',
    'Изменение'
}

export enum FunctionalAreasEnum {
    'Другое',
    'Сервисы ИТ',
    'Сервисы связи'
}

export enum ProductAreasEnum {
    'Базовые сервисы',
    'Бизнес-приложения. 1С',
    'Бизнес-приложения.LIMS',
    'Бизнес-приложения.MES',
    'Бизнес-приложения.Oracle',
    'Бизнес-приложения.SAP',
    'Бизнес-приложения.АСУ ТОиР',
    'Бизнес-приложения.БОСС - Кадровик',
    'Бизнес-приложения.КИС ЕСМ',
    'Бизнес-приложения.Прочие',
    'Другое',
    'Инженерные системы',
    'Инфраструктура',
    'Контроль качества',
    'Мобильные и портальные решения',
    'Производственные системы',
    'Прочее ИТ',
    'Связь',
    'Управление услугами'
}